[X2DownloadableContentInfo_WOTC_LightArmors]


; ////////////////////////////////////////////
; ********************************************
; MALE
; ********************************************
; ////////////////////////////////////////////
; ********************************************
; TORSOS
; ********************************************
; -------------------------------------------
; CENTRAL BRADFORD
; -------------------------------------------

; Cen1 Torso

.TorsoTemplate="CNV_AR_Torso_Cen2" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="LPL_AR_Torso_Cen2" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="MPL_AR_Torso_Cen2" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="HPL_AR_Torso_Cen2" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="LPW_AR_Torso_Cen2" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="MPW_AR_Torso_Cen2" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="HPW_AR_Torso_Cen2" 
.TorsoName="X-Com T-Shirt" 

;WOT
-------------

.TorsoTemplate="AR_Torso_Cen2_R" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="AR_Torso_Cen2_PLR" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="AR_Torso_Cen2_POR" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="AR_Torso_Cen2_T" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="AR_Torso_Cen2_PLT" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="AR_Torso_Cen2_POT" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="AR_Torso_Cen2_S" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="AR_Torso_Cen2_PLS" 
.TorsoName="X-Com T-Shirt" 

.TorsoTemplate="AR_Torso_Cen2_POS" 
.TorsoName="X-Com T-Shirt" 

; Cen2 Torso

.TorsoTemplate="CNV_AR_Torso_Cen1" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="LPL_AR_Torso_Cen1" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="MPL_AR_Torso_Cen1" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="HPL_AR_Torso_Cen1" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="LPW_AR_Torso_Cen1" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="MPW_AR_Torso_Cen1" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="HPW_AR_Torso_Cen1" 
.TorsoName="X-Com T-Shirt with Knife" 

;WOT
-------------

.TorsoTemplate="AR_Torso_Cen1_R" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Cen1_PLR" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Cen1_POR" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Cen1_T" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Cen1_PLT" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Cen1_POT" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Cen1_S" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Cen1_PLS" 
.TorsoName="X-Com T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Cen1_POS" 
.TorsoName="X-Com T-Shirt with Knife" 

; Bra2 Torso

.TorsoTemplate="CNV_AR_Torso_Bra2" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="LPL_AR_Torso_Bra2" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="MPL_AR_Torso_Bra2" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="HPL_AR_Torso_Bra2" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="LPW_AR_Torso_Bra2" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="MPW_AR_Torso_Bra2" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="HPW_AR_Torso_Bra2" 
.TorsoName="Bradford T-Shirt" 

;WOT
-------------

.TorsoTemplate="AR_Torso_Bra2_R" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="AR_Torso_Bra2_PLR" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="AR_Torso_Bra2_POR" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="AR_Torso_Bra2_T" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="AR_Torso_Bra2_PLT" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="AR_Torso_Bra2_POT" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="AR_Torso_Bra2_S" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="AR_Torso_Bra2_PLS" 
.TorsoName="Bradford T-Shirt" 

.TorsoTemplate="AR_Torso_Bra2_POS" 
.TorsoName="Bradford T-Shirt" 

; Bra1 Torso

.TorsoTemplate="CNV_AR_Torso_Bra1" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="LPL_AR_Torso_Bra1" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="MPL_AR_Torso_Bra1" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="HPL_AR_Torso_Bra1" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="LPW_AR_Torso_Bra1" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="MPW_AR_Torso_Bra1" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="HPW_AR_Torso_Bra1" 
.TorsoName="Bradford T-Shirt with Knife" 

;WOT
-------------

.TorsoTemplate="AR_Torso_Bra1_R" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Bra1_PLR" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Bra1_POR" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Bra1_T" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Bra1_PLT" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Bra1_POT" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Bra1_S" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Bra1_PLS" 
.TorsoName="Bradford T-Shirt with Knife" 

.TorsoTemplate="AR_Torso_Bra1_POS" 
.TorsoName="Bradford T-Shirt with Knife" 

; -------------------------------------------
; DR. Tygan
; -------------------------------------------

; AR_Torso_Tygan

.TorsoTemplate="CNV_AR_Torso_Tygan" 
.TorsoName="Dr. Tygan Lab Coat" 

.TorsoTemplate="LPL_AR_Torso_Tygan" 
.TorsoName="Dr. Tygan Lab Coat" 

.TorsoTemplate="MPL_AR_Torso_Tygan" 
.TorsoName="Dr. Tygan Lab Coat" 

.TorsoTemplate="HPL_AR_Torso_Tygan" 
.TorsoName="Dr. Tygan Lab Coat" 

.TorsoTemplate="LPW_AR_Torso_Tygan" 
.TorsoName="Dr. Tygan Lab Coat" 

.TorsoTemplate="MPW_AR_Torso_Tygan" 
.TorsoName="Dr. Tygan Lab Coat" 

.TorsoTemplate="HPW_AR_Torso_Tygan" 
.TorsoName="Dr. Tygan Lab Coat"

;WOT
-------------

.TorsoTemplate="AR_Torso_Tygan_R" 
.TorsoName="Dr. Tygan Lab Coat"

.TorsoTemplate="AR_Torso_Tygan_PLR" 
.TorsoName="Dr. Tygan Lab Coat"

.TorsoTemplate="AR_Torso_Tygan_POR" 
.TorsoName="Dr. Tygan Lab Coat"

.TorsoTemplate="AR_Torso_Tygan_T" 
.TorsoName="Dr. Tygan Lab Coat"

.TorsoTemplate="AR_Torso_Tygan_PLT" 
.TorsoName="Dr. Tygan Lab Coat" 

.TorsoTemplate="AR_Torso_Tygan_POT" 
.TorsoName="Dr. Tygan Lab Coat"

.TorsoTemplate="AR_Torso_Tygan_S" 
.TorsoName="Dr. Tygan Lab Coat"

.TorsoTemplate="AR_Torso_Tygan_PLS" 
.TorsoName="Dr. Tygan Lab Coat"

.TorsoTemplate="AR_Torso_Tygan_POS" 
.TorsoName="Dr. Tygan Lab Coat"

;
; -------------------------------------------
; VIP MALE
; -------------------------------------------

; AR_Torso_M_Vip1

.TorsoTemplate="CNV_AR_Torso_M_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="LPL_AR_Torso_M_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="MPL_AR_Torso_M_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="HPL_AR_Torso_M_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="LPW_AR_Torso_M_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="MPW_AR_Torso_M_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="HPW_AR_Torso_M_Vip1" 
.TorsoName="Light Armor" 

;WOT
-------------

.TorsoTemplate="AR_Torso_M_Vip1_R" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_M_Vip1_PLR" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_M_Vip1_POR" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_M_Vip1_T" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_M_Vip1_PLT" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_M_Vip1_POT" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_M_Vip1_S" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_M_Vip1_PLS" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_M_Vip1_POS" 
.TorsoName="Light Armor" 

; -------------------------------------------
; ARMY CLOTHES 
; -------------------------------------------

; AR_Torso_M_Army1

.TorsoTemplate="CNV_AR_Torso_M_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="LPL_AR_Torso_M_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="MPL_AR_Torso_M_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="HPL_AR_Torso_M_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="LPW_AR_Torso_M_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="MPW_AR_Torso_M_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="HPW_AR_Torso_M_Army1" 
.TorsoName="Paramilitary Jacket" 

;WOT
-------------

.TorsoTemplate="AR_Torso_M_Army1_R" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_M_Army1_PLR" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_M_Army1_POR" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_M_Army1_T" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_M_Army1_PLT" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_M_Army1_POT" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_M_Army1_S" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_M_Army1_PLS" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_M_Army1_POS" 
.TorsoName="Paramilitary Jacket" 

; AR_Torso_M_Army6

.TorsoTemplate="CNV_AR_Torso_M_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="LPL_AR_Torso_M_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="MPL_AR_Torso_M_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="HPL_AR_Torso_M_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="LPW_AR_Torso_M_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="MPW_AR_Torso_M_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="HPW_AR_Torso_M_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

;WOT
-------------

.TorsoTemplate="AR_Torso_M_Army6_R" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_M_Army6_PLR" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_M_Army6_POR" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_M_Army6_T" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_M_Army6_PLT" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_M_Army6_POT" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_M_Army6_S" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_M_Army6_PLS" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_M_Army6_POS" 
.TorsoName="Paramilitary Jacket With Vest" 

; AR_Torso_M_Army7

.TorsoTemplate="CNV_AR_Torso_M_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="LPL_AR_Torso_M_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="MPL_AR_Torso_M_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="HPL_AR_Torso_M_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="LPW_AR_Torso_M_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="MPW_AR_Torso_M_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="HPW_AR_Torso_M_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

;WOT
-------------

.TorsoTemplate="AR_Torso_M_Army7_R" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_M_Army7_PLR" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_M_Army7_POR" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_M_Army7_T" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_M_Army7_PLT" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_M_Army7_POT" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_M_Army7_S" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_M_Army7_PLS" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_M_Army7_POS" 
.TorsoName="Paramilitary Jacket With Open Vest" 


; ********************************************
; TORSOS
; ********************************************





; ********************************************
; ARMS
; ********************************************
; -------------------------------------------
; CENTRAL BRADFORD
; -------------------------------------------
;
; Cen1 Arms

.ArmsTemplate="CNV_AR_Arms_Cen1" 
.ArmsName="X-Com T-Shirt Arms"

.ArmsTemplate="LPL_AR_Arms_Cen1" 
.ArmsName="X-Com T-Shirt Arms"

.ArmsTemplate="MPL_AR_Arms_Cen1" 
.ArmsName="X-Com T-Shirt Arms"

.ArmsTemplate="HPL_AR_Arms_Cen1" 
.ArmsName="X-Com T-Shirt Arms"

.ArmsTemplate="LPW_AR_Arms_Cen1" 
.ArmsName="X-Com T-Shirt Arms"

.ArmsTemplate="MPW_AR_Arms_Cen1" 
.ArmsName="X-Com T-Shirt Arms"

.ArmsTemplate="HPW_AR_Arms_Cen1" 
.ArmsName="X-Com T-Shirt Arms"

; Bra1 Arms

.ArmsTemplate="CNV_AR_Arms_Bra1" 
.ArmsName="Bradford T-Shirt Arms"

.ArmsTemplate="LPL_AR_Arms_Bra1" 
.ArmsName="Bradford T-Shirt Arms"

.ArmsTemplate="MPL_AR_Arms_Bra1" 
.ArmsName="Bradford T-Shirt Arms"

.ArmsTemplate="HPL_AR_Arms_Bra1" 
.ArmsName="Bradford T-Shirt Arms"

.ArmsTemplate="LPW_AR_Arms_Bra1" 
.ArmsName="Bradford T-Shirt Arms"

.ArmsTemplate="MPW_AR_Arms_Bra1" 
.ArmsName="Bradford T-Shirt Arms"

.ArmsTemplate="HPW_AR_Arms_Bra1" 
.ArmsName="Bradford T-Shirt Arms"
 
; AR_Arms_Tygan

.ArmsTemplate="CNV_AR_Arms_Tygan" 
.ArmsName="Dr. Tygan Lab Coat Arms"

.ArmsTemplate="LPL_AR_Arms_Tygan" 
.ArmsName="Dr. Tygan Lab Coat Arms"

.ArmsTemplate="MPL_AR_Arms_Tygan" 
.ArmsName="Dr. Tygan Lab Coat Arms"

.ArmsTemplate="HPL_AR_Arms_Tygan" 
.ArmsName="Dr. Tygan Lab Coat Arms"

.ArmsTemplate="LPW_AR_Arms_Tygan" 
.ArmsName="Dr. Tygan Lab Coat Arms"

.ArmsTemplate="MPW_AR_Arms_Tygan" 
.ArmsName="Dr. Tygan Lab Coat Arms"

.ArmsTemplate="HPW_AR_Arms_Tygan" 
.ArmsName="Dr. Tygan Lab Coat Arms"

; -------------------------------------------
; VIP MALE
; -------------------------------------------

; AR_Arms_M_Vip1

.ArmsTemplate="CNV_AR_Arms_M_Vip1" 
.ArmsName="Light Armor Arms"

.ArmsTemplate="LPL_AR_Arms_M_Vip1" 
.ArmsName="Light Armor Arms"

.ArmsTemplate="MPL_AR_Arms_M_Vip1" 
.ArmsName="Light Armor Arms"

.ArmsTemplate="HPL_AR_Arms_M_Vip1" 
.ArmsName="Light Armor Arms"

.ArmsTemplate="LPW_AR_Arms_M_Vip1" 
.ArmsName="Light Armor Arms"

.ArmsTemplate="MPW_AR_Arms_M_Vip1" 
.ArmsName="Light Armor Arms"

.ArmsTemplate="HPW_AR_Arms_M_Vip1" 
.ArmsName="Light Armor Arms"

; -------------------------------------------
; Male Camo Arms 1
; -------------------------------------------

; AR_Arms_M_Cam

.ArmsTemplate="CNV_AR_Arms_M_Cam" 
.ArmsName="T-Shirt Camo Arms 1"

.ArmsTemplate="LPL_AR_Arms_M_Cam" 
.ArmsName="T-Shirt Camo Arms 1"

.ArmsTemplate="MPL_AR_Arms_M_Cam" 
.ArmsName="T-Shirt Camo Arms 1"

.ArmsTemplate="HPL_AR_Arms_M_Cam" 
.ArmsName="T-Shirt Camo Arms 1"

.ArmsTemplate="LPW_AR_Arms_M_Cam" 
.ArmsName="T-Shirt Camo Arms 1"

.ArmsTemplate="MPW_AR_Arms_M_Cam" 
.ArmsName="T-Shirt Camo Arms 1"

.ArmsTemplate="HPW_AR_Arms_M_Cam" 
.ArmsName="T-Shirt Camo Arms 1"

; -------------------------------------------
; Male Camo Arms 2
; -------------------------------------------

; AR_Arms_M_Pat

.ArmsTemplate="CNV_AR_Arms_M_Pat" 
.ArmsName="T-Shirt Camo Arms 2"

.ArmsTemplate="LPL_AR_Arms_M_Pat" 
.ArmsName="T-Shirt Camo Arms 2"

.ArmsTemplate="MPL_AR_Arms_M_Pat" 
.ArmsName="T-Shirt Camo Arms 2"

.ArmsTemplate="HPL_AR_Arms_M_Pat" 
.ArmsName="T-Shirt Camo Arms 2"

.ArmsTemplate="LPW_AR_Arms_M_Pat" 
.ArmsName="T-Shirt Camo Arms 2"

.ArmsTemplate="MPW_AR_Arms_M_Pat" 
.ArmsName="T-Shirt Camo Arms 2"

.ArmsTemplate="HPW_AR_Arms_M_Pat" 
.ArmsName="T-Shirt Camo Arms 2"

; -------------------------------------------
; ARMY CLOTHES 
; -------------------------------------------

; AR_Arms_M_Army2

.ArmsTemplate="CNV_AR_Arms_M_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="LPL_AR_Arms_M_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="MPL_AR_Arms_M_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="HPL_AR_Arms_M_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="LPW_AR_Arms_M_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="MPW_AR_Arms_M_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="HPW_AR_Arms_M_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

; AR_Arms_M_Army1

.ArmsTemplate="CNV_AR_Arms_M_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="LPL_AR_Arms_M_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="MPL_AR_Arms_M_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="HPL_AR_Arms_M_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="LPW_AR_Arms_M_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="MPW_AR_Arms_M_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="HPW_AR_Arms_M_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

; AR_Arms_M_Army3

.ArmsTemplate="CNV_AR_Arms_M_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="LPL_AR_Arms_M_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="MPL_AR_Arms_M_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="HPL_AR_Arms_M_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="LPW_AR_Arms_M_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="MPW_AR_Arms_M_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="HPW_AR_Arms_M_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

; AR_Arms_M_Army4

.ArmsTemplate="CNV_AR_Arms_M_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="LPL_AR_Arms_M_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="MPL_AR_Arms_M_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="HPL_AR_Arms_M_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="LPW_AR_Arms_M_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="MPW_AR_Arms_M_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="HPW_AR_Arms_M_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

; ********************************************
; ARMS
; ********************************************;
 




; ********************************************
; LEGS
; ********************************************
; -------------------------------------------
; CENTRAL BRADFORD
; -------------------------------------------

; Bra1 Legs

.LegsTemplate="CNV_AR_Legs_Bra1" 
.LegsName="Bradford Legs" 

.LegsTemplate="LPL_AR_Legs_Bra1" 
.LegsName="Bradford Legs" 

.LegsTemplate="MPL_AR_Legs_Bra1" 
.LegsName="Bradford Legs" 

.LegsTemplate="HPL_AR_Legs_Bra1" 
.LegsName="Bradford Legs" 

.LegsTemplate="LPW_AR_Legs_Bra1" 
.LegsName="Bradford Legs" 

.LegsTemplate="MPW_AR_Legs_Bra1" 
.LegsName="Bradford Legs" 

.LegsTemplate="HPW_AR_Legs_Bra1" 
.LegsName="Bradford Legs" 

;WOTC
;----

.LegsTemplate="AR_Legs_Bra1_R" 
.LegsName="Bradford Legs" 

.LegsTemplate="AR_Legs_Bra1_PLR" 
.LegsName="Bradford Legs" 

.LegsTemplate="AR_Legs_Bra1_POR" 
.LegsName="Bradford Legs" 

.LegsTemplate="AR_Legs_Bra1_T" 
.LegsName="Bradford Legs" 

.LegsTemplate="AR_Legs_Bra1_PLT" 
.LegsName="Bradford Legs" 

.LegsTemplate="AR_Legs_Bra1_POT" 
.LegsName="Bradford Legs" 

.LegsTemplate="AR_Legs_Bra1_S" 
.LegsName="Bradford Legs" 

.LegsTemplate="AR_Legs_Bra1_PLS" 
.LegsName="Bradford Legs" 

.LegsTemplate="AR_Legs_Bra1_POS" 
.LegsName="Bradford Legs"  

; -------------------------------------------
; DR. TYGAN
; -------------------------------------------

; AR_Legs_Tygan

.LegsTemplate="CNV_AR_Legs_Tygan" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="LPL_AR_Legs_Tygan" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="MPL_AR_Legs_Tygan" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="HPL_AR_Legs_Tygan" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="LPW_AR_Legs_Tygan" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="MPW_AR_Legs_Tygan" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="HPW_AR_Legs_Tygan" 
.LegsName="Dr. Tygan Legs" 

;WOTC
;----

.LegsTemplate="AR_Legs_Tygan_R" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="AR_Legs_Tygan_PLR" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="AR_Legs_Tygan_POR" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="AR_Legs_Tygan_T" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="AR_Legs_Tygan_PLT" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="AR_Legs_Tygan_POT" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="AR_Legs_Tygan_S" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="AR_Legs_Tygan_PLS" 
.LegsName="Dr. Tygan Legs" 

.LegsTemplate="AR_Legs_Tygan_POS" 
.LegsName="Dr. Tygan Legs" 


; -------------------------------------------
; VIP MALE
; -------------------------------------------

; AR_Legs_M_Vip1

.LegsTemplate="CNV_AR_Legs_M_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="LPL_AR_Legs_M_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="MPL_AR_Legs_M_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="HPL_AR_Legs_M_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="LPW_AR_Legs_M_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="MPW_AR_Legs_M_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="HPW_AR_Legs_M_Vip1" 
.LegsName="Light Armor Pants" 

;WOTC
;----

.LegsTemplate="AR_Legs_M_Vip1_R" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_M_Vip1_PLR" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_M_Vip1_POR" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_M_Vip1_T" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_M_Vip1_PLT" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_M_Vip1_POT" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_M_Vip1_S" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_M_Vip1_PLS" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_M_Vip1_POS" 
.LegsName="Light Armor Pants" 

; -------------------------------------------
; Male Camo Legs 1
; -------------------------------------------

; AR_Legs_M_Cam

.LegsTemplate="CNV_AR_Legs_M_Cam" 
.LegsName="Camo Pants 1" 

.LegsTemplate="LPL_AR_Legs_M_Cam" 
.LegsName="Camo Pants 1" 

.LegsTemplate="MPL_AR_Legs_M_Cam" 
.LegsName="Camo Pants 1" 

.LegsTemplate="HPL_AR_Legs_M_Cam" 
.LegsName="Camo Pants 1" 

.LegsTemplate="LPW_AR_Legs_M_Cam" 
.LegsName="Camo Pants 1" 

.LegsTemplate="MPW_AR_Legs_M_Cam" 
.LegsName="Camo Pants 1" 

.LegsTemplate="HPW_AR_Legs_M_Cam" 
.LegsName="Camo Pants 1"

;WOTC
;----

.LegsTemplate="AR_Legs_M_Cam_R" 
.LegsName="Camo Pants 1"

.LegsTemplate="AR_Legs_M_Cam_PLR" 
.LegsName="Camo Pants 1"

.LegsTemplate="AR_Legs_M_Cam_POR" 
.LegsName="Camo Pants 1"

.LegsTemplate="AR_Legs_M_Cam_T" 
.LegsName="Camo Pants 1"

.LegsTemplate="AR_Legs_M_Cam_PLT" 
.LegsName="Camo Pants 1"

.LegsTemplate="AR_Legs_M_Cam_POT" 
.LegsName="Camo Pants 1"

.LegsTemplate="AR_Legs_M_Cam_S" 
.LegsName="Camo Pants 1"

.LegsTemplate="AR_Legs_M_Cam_PLS" 
.LegsName="Camo Pants 1"

.LegsTemplate="AR_Legs_M_Cam_POS" 
.LegsName="Camo Pants 1"

; -------------------------------------------
; Male Camo Legs 2
; -------------------------------------------

; AR_Legs_M_Pat

.LegsTemplate="CNV_AR_Legs_M_Pat" 
.LegsName="Camo Pants 2" 

.LegsTemplate="LPL_AR_Legs_M_Pat" 
.LegsName="Camo Pants 2" 

.LegsTemplate="MPL_AR_Legs_M_Pat" 
.LegsName="Camo Pants 2" 

.LegsTemplate="HPL_AR_Legs_M_Pat" 
.LegsName="Camo Pants 2" 

.LegsTemplate="LPW_AR_Legs_M_Pat" 
.LegsName="Camo Pants 2" 

.LegsTemplate="MPW_AR_Legs_M_Pat" 
.LegsName="Camo Pants 2" 

.LegsTemplate="HPW_AR_Legs_M_Pat" 
.LegsName="Camo Pants 2"

;WOTC
;----

.LegsTemplate="AR_Legs_M_Pat_R" 
.LegsName="Camo Pants 2"

.LegsTemplate="AR_Legs_M_Pat_PLR" 
.LegsName="Camo Pants 2"

.LegsTemplate="AR_Legs_M_Pat_POR" 
.LegsName="Camo Pants 2"

.LegsTemplate="AR_Legs_M_Pat_T" 
.LegsName="Camo Pants 2"

.LegsTemplate="AR_Legs_M_Pat_PLT" 
.LegsName="Camo Pants 2"

.LegsTemplate="AR_Legs_M_Pat_POT" 
.LegsName="Camo Pants 2"

.LegsTemplate="AR_Legs_M_Pat_S" 
.LegsName="Camo Pants 2"

.LegsTemplate="AR_Legs_M_Pat_PLS" 
.LegsName="Camo Pants 2"

.LegsTemplate="AR_Legs_M_Pat_POS" 
.LegsName="Camo Pants 2" 

; -------------------------------------------
; ARMY CLOTHES 
; -------------------------------------------

; AR_Legs_M_Army1

.LegsTemplate="CNV_AR_Legs_M_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="LPL_AR_Legs_M_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="MPL_AR_Legs_M_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="HPL_AR_Legs_M_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="LPW_AR_Legs_M_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="MPW_AR_Legs_M_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="HPW_AR_Legs_M_Army1" 
.LegsName="Paramilitary Pants" 

;WOTC
;----

.LegsTemplate="AR_Legs_M_Army1_R" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_M_Army1_PLR" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_M_Army1_POR" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_M_Army1_T" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_M_Army1_PLT" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_M_Army1_POT" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_M_Army1_S" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_M_Army1_PLS" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_M_Army1_POS" 
.LegsName="Paramilitary Pants" 


; ********************************************
; LEGS
; ********************************************

; ////////////////////////////////////////////
















; ////////////////////////////////////////////
; ********************************************
; FEMALE
; ********************************************
; ////////////////////////////////////////////
; ********************************************
; TORSOS
; ********************************************
; -------------------------------------------
; JK
; -------------------------------------------

; AR_Torso_F_JK

.TorsoTemplate="CNV_AR_Torso_F_JK" 
.TorsoName="JK Jacket" 

.TorsoTemplate="LPL_AR_Torso_F_JK" 
.TorsoName="JK Jacket" 

.TorsoTemplate="MPL_AR_Torso_F_JK" 
.TorsoName="JK Jacket" 

.TorsoTemplate="HPL_AR_Torso_F_JK" 
.TorsoName="JK Jacket" 

.TorsoTemplate="LPW_AR_Torso_F_JK" 
.TorsoName="JK Jacket" 

.TorsoTemplate="MPW_AR_Torso_F_JK" 
.TorsoName="JK Jacket" 

.TorsoTemplate="HPW_AR_Torso_F_JK" 
.TorsoName="JK Jacket" 

;WOT
-------------

.TorsoTemplate="AR_Torso_F_JK_R" 
.TorsoName="JK Jacket" 

.TorsoTemplate="AR_Torso_F_JK_PLR" 
.TorsoName="JK Jacket" 

.TorsoTemplate="AR_Torso_F_JK_POR" 
.TorsoName="JK Jacket" 

.TorsoTemplate="AR_Torso_F_JK_T" 
.TorsoName="JK Jacket" 

.TorsoTemplate="AR_Torso_F_JK_PLT" 
.TorsoName="JK Jacket" 

.TorsoTemplate="AR_Torso_F_JK_POT" 
.TorsoName="JK Jacket" 

.TorsoTemplate="AR_Torso_F_JK_S" 
.TorsoName="JK Jacket" 

.TorsoTemplate="AR_Torso_F_JK_PLS" 
.TorsoName="JK Jacket" 

.TorsoTemplate="AR_Torso_F_JK_POS" 
.TorsoName="JK Jacket" 

; -------------------------------------------
; LILY
; -------------------------------------------

; Torso_Lily1

.TorsoTemplate="CNV_AR_Torso_Lily1" 
.TorsoName="Lily Jacket" 

.TorsoTemplate="LPL_AR_Torso_Lily1" 
.TorsoName="Lily Jacket" 

.TorsoTemplate="MPL_AR_Torso_Lily1" 
.TorsoName="Lily Jacket" 

.TorsoTemplate="HPL_AR_Torso_Lily1" 
.TorsoName="Lily Jacket" 

.TorsoTemplate="LPW_AR_Torso_Lily1" 
.TorsoName="Lily Jacket" 

.TorsoTemplate="MPW_AR_Torso_Lily1" 
.TorsoName="Lily Jacket" 

.TorsoTemplate="HPW_AR_Torso_Lily1" 
.TorsoName="Lily Jacket"

;WOT
-------------

.TorsoTemplate="AR_Torso_Lily1_R" 
.TorsoName="Lily Jacket"

.TorsoTemplate="AR_Torso_Lily1_PLR" 
.TorsoName="Lily Jacket"

.TorsoTemplate="AR_Torso_Lily1_POR" 
.TorsoName="Lily Jacket"

.TorsoTemplate="AR_Torso_Lily1_T" 
.TorsoName="Lily Jacket"

.TorsoTemplate="AR_Torso_Lily1_PLT" 
.TorsoName="Lily Jacket"

.TorsoTemplate="AR_Torso_Lily1_POT" 
.TorsoName="Lily Jacket"

.TorsoTemplate="AR_Torso_Lily1_S" 
.TorsoName="Lily Jacket"

.TorsoTemplate="AR_Torso_Lily1_PLS" 
.TorsoName="Lily Jacket"

.TorsoTemplate="AR_Torso_Lily1_POS" 
.TorsoName="Lily Jacket"

; -------------------------------------------
; DR Shem
; -------------------------------------------

; AR_Torso_F_Shen

.TorsoTemplate="CNV_AR_Torso_F_Shen" 
.TorsoName="Dr. Shen Jacket" 

.TorsoTemplate="LPL_AR_Torso_F_Shen" 
.TorsoName="Dr. Shen  Jacket" 

.TorsoTemplate="MPL_AR_Torso_F_Shen" 
.TorsoName="Dr. Shen  Jacket" 

.TorsoTemplate="HPL_AR_Torso_F_Shen" 
.TorsoName="Dr. Shen  Jacket" 

.TorsoTemplate="LPW_AR_Torso_F_Shen" 
.TorsoName="Dr. Shen  Jacket" 

.TorsoTemplate="MPW_AR_Torso_F_Shen" 
.TorsoName="Dr. Shen  Jacket" 

.TorsoTemplate="HPW_AR_Torso_F_Shen" 
.TorsoName="Dr. Shen  Jacket"

;WOT
-------------

.TorsoTemplate="AR_Torso_F_Shen_R" 
.TorsoName="Dr. Shen  Jacket"

.TorsoTemplate="AR_Torso_F_Shen_PLR" 
.TorsoName="Dr. Shen  Jacket"

.TorsoTemplate="AR_Torso_F_Shen_POR" 
.TorsoName="Dr. Shen  Jacket"

.TorsoTemplate="AR_Torso_F_Shen_T" 
.TorsoName="Dr. Shen  Jacket"

.TorsoTemplate="AR_Torso_F_Shen_PLT" 
.TorsoName="Dr. Shen  Jacket"

.TorsoTemplate="AR_Torso_F_Shen_POT" 
.TorsoName="Dr. Shen  Jacket"

.TorsoTemplate="AR_Torso_F_Shen_S" 
.TorsoName="Dr. Shen  Jacket"

.TorsoTemplate="AR_Torso_F_Shen_PLS" 
.TorsoName="Dr. Shen  Jacket"

.TorsoTemplate="AR_Torso_F_Shen_POS" 
.TorsoName="Dr. Shen  Jacket"

; -------------------------------------------
; VIP FEMALE
; -------------------------------------------

; AR_Torso_F_Vip1

.TorsoTemplate="CNV_AR_Torso_F_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="LPL_AR_Torso_F_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="MPL_AR_Torso_F_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="HPL_AR_Torso_F_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="LPW_AR_Torso_F_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="MPW_AR_Torso_F_Vip1" 
.TorsoName="Light Armor" 

.TorsoTemplate="HPW_AR_Torso_F_Vip1" 
.TorsoName="Light Armor" 

;WOT
-------------

.TorsoTemplate="AR_Torso_F_Vip1_R" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_F_Vip1_PLR" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_F_Vip1_POR" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_F_Vip1_T" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_F_Vip1_PLT" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_F_Vip1_POT" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_F_Vip1_S" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_F_Vip1_PLS" 
.TorsoName="Light Armor" 

.TorsoTemplate="AR_Torso_F_Vip1_POS" 
.TorsoName="Light Armor" 

; -------------------------------------------
; ARMY CLOTHES 
; -------------------------------------------

; AR_Torso_F_Army1

.TorsoTemplate="CNV_AR_Torso_F_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="LPL_AR_Torso_F_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="MPL_AR_Torso_F_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="HPL_AR_Torso_F_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="LPW_AR_Torso_F_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="MPW_AR_Torso_F_Army1" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="HPW_AR_Torso_F_Army1" 
.TorsoName="Paramilitary Jacket" 

;WOT
-------------

.TorsoTemplate="AR_Torso_F_Army1_R" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_F_Army1_PLR" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_F_Army1_POR" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_F_Army1_T" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_F_Army1_PLT" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_F_Army1_POT" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_F_Army1_S" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_F_Army1_PLS" 
.TorsoName="Paramilitary Jacket" 

.TorsoTemplate="AR_Torso_F_Army1_POS" 
.TorsoName="Paramilitary Jacket" 

; AR_Torso_F_Army6

.TorsoTemplate="CNV_AR_Torso_F_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="LPL_AR_Torso_F_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="MPL_AR_Torso_F_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="HPL_AR_Torso_F_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="LPW_AR_Torso_F_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="MPW_AR_Torso_F_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="HPW_AR_Torso_F_Army6" 
.TorsoName="Paramilitary Jacket With Vest" 

;WOT
-------------

.TorsoTemplate="AR_Torso_F_Army6_R" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_F_Army6_PLR" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_F_Army6_POR" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_F_Army6_T" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_F_Army6_PLT" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_F_Army6_POT" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_F_Army6_S" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_F_Army6_PLS" 
.TorsoName="Paramilitary Jacket With Vest" 

.TorsoTemplate="AR_Torso_F_Army6_POS" 
.TorsoName="Paramilitary Jacket With Vest" 

; AR_Torso_F_Army7

.TorsoTemplate="CNV_AR_Torso_F_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="LPL_AR_Torso_F_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="MPL_AR_Torso_F_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="HPL_AR_Torso_F_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="LPW_AR_Torso_F_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="MPW_AR_Torso_F_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="HPW_AR_Torso_F_Army7" 
.TorsoName="Paramilitary Jacket With Open Vest" 

;WOT
-------------

.TorsoTemplate="AR_Torso_F_Army7_R" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_F_Army7_PLR" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_F_Army7_POR" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_F_Army7_T" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_F_Army7_PLT" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_F_Army7_POT" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_F_Army7_S" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_F_Army7_PLS" 
.TorsoName="Paramilitary Jacket With Open Vest" 

.TorsoTemplate="AR_Torso_F_Army7_POS" 
.TorsoName="Paramilitary Jacket With Open Vest" 

; ********************************************
; TORSOS
; ********************************************





; ********************************************
; ARMS
; ********************************************
; -------------------------------------------
; JK
; -------------------------------------------

; JK ARMS

.ArmsTemplate="CNV_AR_JKarms" 
.ArmsName="JK Arms" 

.ArmsTemplate="LPL_AR_JKarms" 
.ArmsName="JK Arms" 

.ArmsTemplate="MPL_AR_JKarms" 
.ArmsName="JK Arms" 

.ArmsTemplate="HPL_AR_JKarms" 
.ArmsName="JK Arms" 

.ArmsTemplate="LPW_AR_JKarms" 
.ArmsName="JK Arms" 

.ArmsTemplate="MPW_AR_JKarms" 
.ArmsName="JK Arms" 

.ArmsTemplate="HPW_AR_JKarms" 
.ArmsName="JK Arms" 

; -------------------------------------------
; DRA Shem
; -------------------------------------------

; AR_Arms_F_Shen

.ArmsTemplate="CNV_AR_Arms_F_Shen" 
.ArmsName="Dr. Shen Arms" 

.ArmsTemplate="LPL_AR_Arms_F_Shen" 
.ArmsName="Dr. Shen Arms" 

.ArmsTemplate="MPL_AR_Arms_F_Shen" 
.ArmsName="Dr. Shen Arms" 

.ArmsTemplate="HPL_AR_Arms_F_Shen" 
.ArmsName="Dr. Shen Arms" 

.ArmsTemplate="LPW_AR_Arms_F_Shen" 
.ArmsName="Dr. Shen Arms" 

.ArmsTemplate="MPW_AR_Arms_F_Shen" 
.ArmsName="Dr. Shen Arms" 

.ArmsTemplate="HPW_AR_Arms_F_Shen" 
.ArmsName="Dr. Shen Arms" 

; -------------------------------------------
; VIP FEMALE
; -------------------------------------------

; AR_Arms_F_Vip1

.ArmsTemplate="CNV_AR_Arms_F_Vip1" 
.ArmsName="Light Armor Arms" 

.ArmsTemplate="LPL_AR_Arms_F_Vip1" 
.ArmsName="Light Armor Arms" 

.ArmsTemplate="MPL_AR_Arms_F_Vip1" 
.ArmsName="Light Armor Arms" 

.ArmsTemplate="HPL_AR_Arms_F_Vip1" 
.ArmsName="Light Armor Arms" 

.ArmsTemplate="LPW_AR_Arms_F_Vip1" 
.ArmsName="Light Armor Arms" 

.ArmsTemplate="MPW_AR_Arms_F_Vip1" 
.ArmsName="Light Armor Arms" 

.ArmsTemplate="HPW_AR_Arms_F_Vip1" 
.ArmsName="Light Armor Arms" 

; -------------------------------------------
; OTHER
; -------------------------------------------
;
; AR_Arms_F_Glo

.ArmsTemplate="CNV_AR_Arms_F_Glo" 
.ArmsName="Long Black Gloves" 

.ArmsTemplate="LPL_AR_Arms_F_Glo" 
.ArmsName="Long Black Gloves" 

.ArmsTemplate="MPL_AR_Arms_F_Glo" 
.ArmsName="Long Black Gloves" 

.ArmsTemplate="HPL_AR_Arms_F_Glo" 
.ArmsName="Long Black Gloves" 

.ArmsTemplate="LPW_AR_Arms_F_Glo" 
.ArmsName="Long Black Gloves" 

.ArmsTemplate="MPW_AR_Arms_F_Glo" 
.ArmsName="Long Black Gloves" 

.ArmsTemplate="HPW_AR_Arms_F_Glo" 
.ArmsName="Long Black Gloves" 

; -------------------------------------------
; ARMY CLOTHES 
; -------------------------------------------

; AR_Arms_F_Army2

.ArmsTemplate="CNV_AR_Arms_F_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="LPL_AR_Arms_F_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="MPL_AR_Arms_F_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="HPL_AR_Arms_F_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="LPW_AR_Arms_F_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="MPW_AR_Arms_F_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

.ArmsTemplate="HPW_AR_Arms_F_Army2" 
.ArmsName="Paramilitary Jacket Arms" 

; AR_Arms_F_Army1

.ArmsTemplate="CNV_AR_Arms_F_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="LPL_AR_Arms_F_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="MPL_AR_Arms_F_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="HPL_AR_Arms_F_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="LPW_AR_Arms_F_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="MPW_AR_Arms_F_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

.ArmsTemplate="HPW_AR_Arms_F_Army1" 
.ArmsName="Paramilitary Jacket Arms With Gloves" 

; AR_Arms_F_Army3

.ArmsTemplate="CNV_AR_Arms_F_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="LPL_AR_Arms_F_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="MPL_AR_Arms_F_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="HPL_AR_Arms_F_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="LPW_AR_Arms_F_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="MPW_AR_Arms_F_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

.ArmsTemplate="HPW_AR_Arms_F_Army3" 
.ArmsName="Paramilitary T-Shirt Arms" 

; AR_Arms_F_Army4

.ArmsTemplate="CNV_AR_Arms_F_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="LPL_AR_Arms_F_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="MPL_AR_Arms_F_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="HPL_AR_Arms_F_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="LPW_AR_Arms_F_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="MPW_AR_Arms_F_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

.ArmsTemplate="HPW_AR_Arms_F_Army4" 
.ArmsName="Paramilitary T-Shirt Arms With Gloves" 

; ********************************************
; ARMS
; ********************************************






; ********************************************
; LEGS
; ********************************************
; -------------------------------------------
; JK
; -------------------------------------------

; JK Pants

.LegsTemplate="CNV_AR_JKlegs" 
.LegsName="JK Pants" 

.LegsTemplate="LPL_AR_JKlegs" 
.LegsName="JK Pants" 

.LegsTemplate="MPL_AR_JKlegs" 
.LegsName="JK Pants" 

.LegsTemplate="HPL_AR_JKlegs" 
.LegsName="JK Pants" 

.LegsTemplate="LPW_AR_JKlegs" 
.LegsName="JK Pants" 

.LegsTemplate="MPW_AR_JKlegs" 
.LegsName="JK Pants" 

.LegsTemplate="HPW_AR_JKlegs" 
.LegsName="JK Pants" 

;WOTC
;----

.LegsTemplate="AR_JKlegs_R" 
.LegsName="JK Pants" 

.LegsTemplate="AR_JKlegs_PLR" 
.LegsName="JK Pants" 

.LegsTemplate="AR_JKlegs_POR" 
.LegsName="JK Pants" 

.LegsTemplate="AR_JKlegs_T" 
.LegsName="JK Pants" 

.LegsTemplate="AR_JKlegs_PLT" 
.LegsName="JK Pants" 

.LegsTemplate="AR_JKlegs_POT" 
.LegsName="JK Pants" 

.LegsTemplate="AR_JKlegs_S" 
.LegsName="JK Pants" 

.LegsTemplate="AR_JKlegs_PLS" 
.LegsName="JK Pants" 

.LegsTemplate="AR_JKlegs_POS" 
.LegsName="JK Pants" 

; -------------------------------------------
; LILY
; -------------------------------------------

; Lily Legs 

.LegsTemplate="CNV_AR_Legs_Lily1" 
.LegsName="Lily Pants" 

.LegsTemplate="LPL_AR_Legs_Lily1" 
.LegsName="Lily Pants" 

.LegsTemplate="MPL_AR_Legs_Lily1" 
.LegsName="Lily Pants" 

.LegsTemplate="HPL_AR_Legs_Lily1" 
.LegsName="Lily Pants" 

.LegsTemplate="LPW_AR_Legs_Lily1" 
.LegsName="Lily Pants" 

.LegsTemplate="MPW_AR_Legs_Lily1" 
.LegsName="Lily Pants" 

.LegsTemplate="HPW_AR_Legs_Lily1" 
.LegsName="Lily Pants" 

;WOTC
;----

.LegsTemplate="AR_Legs_Lily1_R" 
.LegsName="Lily Pants" 

.LegsTemplate="AR_Legs_Lily1_PLR" 
.LegsName="Lily Pants" 

.LegsTemplate="AR_Legs_Lily1_POR" 
.LegsName="Lily Pants" 

.LegsTemplate="AR_Legs_Lily1_T" 
.LegsName="Lily Pants" 

.LegsTemplate="AR_Legs_Lily1_PLT" 
.LegsName="Lily Pants" 

.LegsTemplate="AR_Legs_Lily1_POT" 
.LegsName="Lily Pants" 

.LegsTemplate="AR_Legs_Lily1_S" 
.LegsName="Lily Pants" 

.LegsTemplate="AR_Legs_Lily1_PLS" 
.LegsName="Lily Pants" 

.LegsTemplate="AR_Legs_Lily1_POS" 
.LegsName="Lily Pants" 


; -------------------------------------------
; VIP FEMALE
; -------------------------------------------

; AR_Legs_F_Vip1

.LegsTemplate="CNV_AR_Legs_F_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="LPL_AR_Legs_F_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="MPL_AR_Legs_F_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="HPL_AR_Legs_F_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="LPW_AR_Legs_F_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="MPW_AR_Legs_F_Vip1" 
.LegsName="Light Armor Pants" 

.LegsTemplate="HPW_AR_Legs_F_Vip1" 
.LegsName="Light Armor Pants" 

;WOTC
;----

.LegsTemplate="AR_Legs_F_Vip1_R" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_F_Vip1_PLR" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_F_Vip1_POR" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_F_Vip1_T" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_F_Vip1_PLT" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_F_Vip1_POT" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_F_Vip1_S" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_F_Vip1_PLS" 
.LegsName="Light Armor Pants" 

.LegsTemplate="AR_Legs_F_Vip1_POS" 
.LegsName="Light Armor Pants" 

; -------------------------------------------
; OTHER
; -------------------------------------------

; AR_Legs_F_Civ

.LegsTemplate="CNV_AR_Legs_F_Civ" 
.LegsName="Civilian Pants" 

.LegsTemplate="LPL_AR_Legs_F_Civ" 
.LegsName="Civilian Pants" 

.LegsTemplate="MPL_AR_Legs_F_Civ" 
.LegsName="Civilian Pants" 

.LegsTemplate="HPL_AR_Legs_F_Civ" 
.LegsName="Civilian Pants" 

.LegsTemplate="LPW_AR_Legs_F_Civ" 
.LegsName="Civilian Pants" 

.LegsTemplate="MPW_AR_Legs_F_Civ" 
.LegsName="Civilian Pants" 

.LegsTemplate="HPW_AR_Legs_F_Civ" 
.LegsName="Civilian Pants" 

;WOTC
;----

.LegsTemplate="AR_Legs_F_Civ_R" 
.LegsName="Civilian Pants" 

.LegsTemplate="AR_Legs_F_Civ_PLR" 
.LegsName="Civilian Pants" 

.LegsTemplate="AR_Legs_F_Civ_POR" 
.LegsName="Civilian Pants" 

.LegsTemplate="AR_Legs_F_Civ_T" 
.LegsName="Civilian Pants" 

.LegsTemplate="AR_Legs_F_Civ_PLT" 
.LegsName="Civilian Pants" 

.LegsTemplate="AR_Legs_F_Civ_POT" 
.LegsName="Civilian Pants" 

.LegsTemplate="AR_Legs_F_Civ_S" 
.LegsName="Civilian Pants" 

.LegsTemplate="AR_Legs_F_Civ_PLS" 
.LegsName="Civilian Pants" 

.LegsTemplate="AR_Legs_F_Civ_POS" 
.LegsName="Civilian Pants" 

; -------------------------------------------
; ARMY CLOTHES 
; -------------------------------------------

; AR_Legs_F_Army1

.LegsTemplate="CNV_AR_Legs_F_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="LPL_AR_Legs_F_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="MPL_AR_Legs_F_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="HPL_AR_Legs_F_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="LPW_AR_Legs_F_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="MPW_AR_Legs_F_Army1" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="HPW_AR_Legs_F_Army1" 
.LegsName="Paramilitary Pants" 

;WOTC
;----

.LegsTemplate="AR_Legs_F_Army1_R" 
.LegsName="Paramilitary Pants"  

.LegsTemplate="AR_Legs_F_Army1_PLR" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_F_Army1_POR" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_F_Army1_T" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_F_Army1_PLT" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_F_Army1_POT" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_F_Army1_S" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_F_Army1_PLS" 
.LegsName="Paramilitary Pants" 

.LegsTemplate="AR_Legs_F_Army1_POS" 
.LegsName="Paramilitary Pants" 


; ********************************************
; LEGS
; ******************************************** 

; ////////////////////////////////////////////
